/* Localized versions of Info.plist keys */

CFBundleDisplayName = "GoToMeeting v10.20.0";

NSHumanReadableCopyright = "版权所有 © 2024 LogMeIn, Inc. 保留所有\n权利。";

NSCameraUsageDescription = "单击“确定”，您便可以在会议期间预览和共享摄像头。您随时可以在“系统首选项”>“隐私”中更改此项。";

NSMicrophoneUsageDescription = "单击“确定”，其他人便可以在会议期间听到您的声音。您随时可以在“系统首选项”>“隐私”中更改此项。";
